["medical", "discrimination", "c", "millilitre", "toll", "hhs", "dropping", "bird", "science", "roman", "origin", "amount", "snow", "survive", "second", "fast", "flu", "local", "beneficial", "syndrome", "aggressive", "e.g.", "nosocomial", "ml", "ii", "unified", "100", "salty", "rate", "user", "china", "render", "construction", "john", "truck", "hazard", "disproportionately", "camp", "sexual", "group", "incubation", "biosecurity", "measure", "sex", "575,000", "culprit", "police", "0.1%.in", "sense", "\n", "class", "simpson", "writer", "crespigny", "sanskrit", "249", "set", "epidemic", "placeholder", "ravage", "protection", "agency", "method", "eliminate", "opportunistic", "replace", "requirement", "life", "significant", "historical", "simple", "2017.south", "165\u2013166", "h1n1", "1985", "organism", "hepatitis", "scale", "bill", ">", "kinshasa", "conform", "condition", "h2n1", "yunnan", "city", "1819", "treatment", "adapt", "2,000", "possible", "depend", "give", "polio", "regent", "argentine", "heroin", "commemorate", "bone", "subsequent", "thousand", "evaluate", "stop", "bodily", "ammianus", "st", "fatality", "neutral", "submicroscopic", "capsid", "parish", "0.11", "uvis", "1997", "headline", "clerk", "disruption", "mask", "crimson", "attack", "rarely", "20.6", "support", "pacific", "1854", "idea", "xinjiang", "coronavirus", "ensure", "post", "march", "start", "storm", "knowledgeable", "reproductive", "broad", "solid", "r_{0}>1", "bacteria", "application", "susceptible", "39.5", "remain", "fatigue", "entity", "certainty", "carthage", "exclude", "break", "bed.the", "worker", "faecal", "compile", "lipid", "30", "accompany", "responsible", "cough", "weakness", "reproduce", "near", "volume", "speculative", "1930", "riley", "sanitation", "responsibility", "sap", "mesopotamian", "misinformation", "r_{e", "long", "seasonal", "black", "bacterial", "de", "suck", "child", "mid", "context", "issue", "infection", "deficiency", "protect", "naturally", "go", "brief", "pig", "rapid", "12", "uk", "health", "plasma", "nearly", "1998", "titre", "avert", "spectrum", "horizontal", "17", "siv", "contact", "american", "agent", "grave", "dipstick", "3.3", "progress", "natural", "martinus", "1989", "france", "evolution", "s", "recommendation", "16", "uninfected", "inflame", "misdiagnosis", "total", "cdc", "communicate", "clinical", "hit", "implement", "globally", "h2n3", "discover", "165", "improve", "311", "shortlist", "like", "period", "typically", "christian", "kill", "soon", "psittaci", "haskell", "care", "negative", "pathway", "weaken", "respiratory", "provoke", "environmental", "august", "dose", "verus", "incidence", "agree", "covid-19", "social", "2017", "consulting", "importation", "minimize", "numerical", "antibody", "value", "hygienic", "fatal", "coli", "member", "expose", "finding", "company", "sapphire).develope", "emerge", "traveler", "western", "chicago", "empire", "tanzanian", "cramp", "gather", "charter", "disease", "hpv", "act", "gradual", "technology", "postmortem", "gastroenteritis", "reasonable", "condom", "lockdown", "1.1", "belief", "146", "network", "subject", "religion", "unprotected", "peak", "\n          \n        \n        ", "sneeze", "numerous", "monitoring", "surface", "potential", "allergy", "simultaneously", "owner", "tobacco", "society", "artificially", "present", "newspaper", "weekly", "unknown", "stable", "army.australian", "aviary", "restriction", "trigger", "fluid", "genetic", "classify", "overlap", "extreme", "1840", "widow", "1918", "stool", "day", "assessment", "\\displaystyle", "behaviour", "australian", "new", "vaccination", "author", "known", "anthony", "casualty", "chinese", "proportion", "allow", "suburban", "odd", "seafood", "particle", "evade", "service", "relatively", "devastate", "decline", "delivery", "herd", "0.3", "receive", "strategy", "usually", "vaccine", "fauci", "account", "1929\u20131930", "scheme", "include", "2012", "ventilation", "over.subsequent", "district", "edge", "effectively", "require", "nonprofit", "denote", "variety", "t", "facility", "electrolyte", "93,385", "recover", "assay", "visit", "prevention", "definition", "fort", "accurate.prevention", "physician", "story", "superspreade", "distress", "program", "confinement", "evolutionary", "educate", "term", "incomplete", "racism", "list", "envelope", "determine", "mid-20th", "necessary", "critical", "encourage", "1847", "notice", "contract", "entire", "2015", "contrast", "anal", "begin", "complex", "material", "risk", "cytokine", "troop", "sustained", "pronounce", "aurelius", "attribute", "zero", "subtype", "influenza", "later", "target", "distancing", "module", "plague", "country", "force", "stress", "insect", "generally", "aphid", "wave", "dynamic", "test", "shortly", "eventuality", "1981", "\n      \n    \n    ", "famine", "conversely", "\u03c0\u1fb6\u03bd", "furthermore", "migrant", "outline", "hygiene", "recurrence", "hundred", "appear", "bloomberg", "license", "deadly", "transfusion", "tear", "psi", "last", "historically", "return", "april", "lead", "crash", "symptom", "warning", "preventive", "concept", "see", "microbiology", "purpose", "blueprint", "imbalance", "prior", "pan", "extra", "airflow", "hypothetical", "antiretroviral", "75\u2013200", "government", "poor", "reach", "political", "globe", "priority", "iii", "clinician", "municipality", "psittacosis", "428", "x", "etc", "people", "contaminate", "strain", "2", "contemporary", "office", "abbreviate", "1889", "lancet", "growth", "client", "know", "board", "declare", "cell", "breath", "shortness", "affect", "continent", "cytomegalovirus", "joint", "discuss", "recession", "europe", "steady", "create", "intervention", "classic", "basic", "cassius", "individual", "course", "seek", "gaul", "convention", "benefit", "retroviruses.method", "x.", "dna", "capability", "piece", "diarrhea", "aftermath", "turn", "microscope", "aid", "link", "level", "awareness", "b", "particles.viral", "cases.a", "cold", "normal", "information", "time\u22121", "mother", "active", "occur", "historian", "routine", "rhine", "base", "drug", "2015.sub", "theatrical", "simultaneous", "alfonso", "field", "monitor", "parochial", "archaea", "confuse", "democratic", "ocsme", "6.8", "scholar", "spain", "commonly", "cholerae", "reduction", "\u2212", "kansa", "appropriate", "west", "\n   ", "infectiousness", "bioeconomy", "transportation", "series", "sea", "regular", "criterion", "weight", "add", "superspreader", "filtering", "call", "prevalence", "bc", "old", "description", "saharan", "witness", "0.05", "primate", "coat", "conclusion", "chief", "enable", "controversy", "saliva", "laboratory", "ban", "calculate", "31,156", "characteristic", "seven", "shedding", "molecule", "successful", "workplace", "increase", "indian", "transplantation", "assess", "actual", "0.06", "oiv", "global", "find", "replicate", "patient", "collaborative", "sell", "southwest", "microorganism", "adopt", "visitor", "1,841", "participate", "plant", "emergency", "medication", "illegally", "recognize", "confer", "hiv-1", "regulation", "situation", "man", "substantial", "focus", "sore", "army", "relevant", "continuously", "hypodermic", "1636", "primary", "africa", "cause", "optical", "endemic", "mobile", "september", "262", "4", "metropolis", "assume", "immunodeficiency", "simulation", "understand", "province", "non", "copy", "0", "capable", "specific", "asia", "xiii", "parrot", "garden", "washing", "extent", "adult", "\n  \n    \n      \n        \n          ", "approach", "rehydration", "unintended", "state", "implication", "survival", "immune", "misconception", "dynamically", "feature", "production", "linear", "low", "plasmid", "press", "gene", "associate", "aire", "h3n2", "encode", "bear", "international", "affected", "brest", "cover", "tetanus", "scientific", "efficacy", "500", "refer", "develop", "involve", "reduce", "supply", "viral", "say", "history.the", "inside", "billion", "clean", "york", "burden", "1980s", "note", "50", "write", "zinc", "dimensionless", "recent", "similar", "decade", "expert", "likely", "\n  ", "spanish", "particularly", "hemorrhagic", "consequence", "virology", "decrease", "action", "breeding", "geographic", "load", "filovirus", "beijerinck", "pre-", "conduct", "southeast", "smell", "casual", "37.9", "intend", "disinfect", "rome", "produce", "un", "protein", "equilibrium", "datum", "selection", "certainly", "measured", "28,800\u2013130,000", "transmission", "nation", "follow", "factor", "advance", "contacts.ssevs", "show", "greek", "share", "inhale", "double", "1993", "pandemic", "tumor", "directly", "history", "sink", "5", "severe", "gay", "evaluation", "organization", "supersede", "take", "management", "20", "overall", "antonine", "hundredth", "push", "swine", "xenophobia", "divide", "r_{t", "self", "environment", "put", "certain", "\n  \n    \n      \n        ", "sichuan", "report", "quality", "headache", "cov-2", "chs", "explanation", "c\u00f3rdoba", "important", "hiv", "national", "sparse", "<", "burmese", "indo", "immunity", "particular", "800", "sufficiently", "claim", "quadrant", "host", "offer", "deliberate", "largely", "limited", "canada", "security", "prevent", "collaboration", "illness", "afflict", "recently", "1", "resource", "positive", "immunization", "chronically", "1920", "dio", "hospital", "available", "250,000", "transmit", "discovery", "\n\n", "14th", "live", "tool", "school", "ancient", "east", "cease", "supplementation", "family", "2005", "poverty", "\n        \n          ", "1849", "catholic", "caribbean", "vomiting", "vector", "unclear", "ratio", "reconstruction", "mathematical", "possess", "mosaic", "circulate", "dependent", "economic", "ecosystem", "2.6", "area", "unit", "culture", "internet", "h1n2", "driver", "secretion", "750", "e", "64,472", "obsolete", "typical", "use", "united", "malnourishment", "express", "spread", "suspect", "bueno", "wrinkling", "absence", "county", "project", "half", "specie", "planning", "subspeciality", "integration", "lack", "bluish", "18,000", "acute", "magnitude", "mean", "2.5", "infected", "emperor", "exposure.cholera", "exemption", "solve", "engineering", "chronic", "describe", "illness.the", "advisor", "border", "concerned", "average", "1855", "ongoing", "operator", "1603", "grow", "foot", "estimate", "statistic", "johns", "hurricane", "complication", "0.04", "i.e.", "biologist", "dehydration", "2020", "42,739", "december", "place", "pneumonia", "110", "approximately", "research", "position", "1965", "initial", "3\u20135", "victim", "today", "mistake", "release", "tourist", "woman", "bisexual", "middle", "breastfeed", "years.in", "284,000", "campaign", "think", "classification", "examiner", "original", "eradicate", "miss", "virion", "throat", "institute", "manpower", "co", "future", "61", "cure", "disaster", "transfer", "acquire", "relation", "principal", "january", "antoninus", "community", "majority", "dynamically.in", "overcrowded", "improved", "icosahedral", "mild", "argentina", "promote", "2000", "expand", "r_{0}<1", "earth", "biodefense", "continue", "make", "late", "republic", "166", "small", "sweat", "1.4", "zoonotic", "response", "150,000", "possibly", "identify", "63,110", "biological", "water", "air", "demos", "mouth", "identification", "quarter", "vary", "symptomatic", "choice.cholera", "director", "feed", "time", "evolve", "caution", "realize", "80/20", "facilitate", "muscle", "cyprian", "tanzania", "titer", "instance", "jump", "southern", "birmingham", "current", "rise", "testing", "expectancy", "noroviru", "charge", "australia", "size", "free", "interest", "india", "rna", "14", "experience", "researcher", "form", "early", "chill", "sick", "initially", "incident", "die", "unusually", "mode", "instead", "person", "prolong", "hard", "segment", "superinfection", "key", "literature", "import", "continually", "conflict", "outpatient", "help", "location", "age", "1929", "pathogen", "foreign", "saffir", "manufacturing", "spreading.hiv", "6,000", "build", "private", "severely", "launch", "treat", "1995", "7.06", "consist", "\n        ", "fall", "coordination", "represent", "previously", "\n        \n        \n          ", "need", "quantity", "accelerate", "airline", "prophylaxis", "maryland", "household", "consider", "compare", "federal", "700", "minuscule", "journal", "regard", "eye", "1858", "article", "impression", "maintain", "80", "icra", "kingdom", "20th", "especially", "originate", "587", "flexible", "depression", "latin", "reproduction", "dry", "outside", "e.", "intestine", "transmissibility", "shortage", "lovebird", "intravenous", "chance", "order", "atypical", "dormant", "ringer", "design", "provide", "king", "2010", "\n          \n        \n      \n    \n    ", "needle", "wuhan", "0.03", "wear", "event", "epidemiology", "fece", "worshipful", "housewife", "generate", "fever", "15", "sinologist", "year", "actively", "legion", "rare", "expect", "narrow", "large", "mitigation", "collect", "example", "censor", "recommend", "h3n1", "month", "5,000", "worldwide", "exist", "5th", "able", "wide", "infectivity", "strong", "hand", "official", " ", "flight", "suppression", "death", "index", "nature", "meet", "trace", "civilian", "ad", "role", "eutropius", "confirm", "diagnose", "safety", "breathe", "brazil", "ivanovsky", "inner", "virus", "32", "12,000", "expression", "nought", "morale", "congo", "usaid", "population", "analysis", "galen", "mitigate", "play", "case", "marrow", "england", "surround", "15\u201349", "education", "2018.the", "analogous", "independent", "oral", "scientist", "scenario", "sweet", "vibrio", "run", "capacity", "border.yunnan", "self-replicators.viruse", "fund", "parameter", "count", "raise", "north", "metropolitan", "development", "exercise", "control", "permission", "diplomacy", "1983", "u.s", "han", "formation", "unforeseen", "capture", "record", "south", "type", "epidemiological", "eastern", "trade", "false", "mortality", "useful", "helical", "propose", "department", "jersey", "involved", "smallpox", "rapidly", "seaport", "pass", "problem", "handle", "secondary", "central", "prove", "maximum", "decedent", "track", "animal", "cholera", "isolation", "crisis", "1611", "document", "elasticity", "many.viral", "currently", "1898", "bishop", "hour", "accurate", "governmental", "severity", "chlamydia", "identical", "general", "immunocompromise", "2014", "cemetery", "publish", "church", "discomfort", "exposure", "200", "189", "grant", "loss.hiv", "2007", "exacerbate", "face", "slow", "exchange", "guideline", "11", "globally.there", "infected.in", "rotavirus", "lucius", "way", "marcellinus", "access", "administration", "rule", "world", "diversity", "superspreading", "infectious", "0.09", "come", "artificial", "healthcare", "structure", "century", "correlate", "somewhat", "californian", "great", "burial", "practice", "shape", "slightly", "preferred", "candidate", "ability", "28,877", "dmitri", "0.08", "ocean", "1592", "lactate", "organ", "ssev", "2018", "activate", "baby", "work", "inadequate", "sputum", "registrar", "replacement", "immunize", "\n          \n            ", "different", "ocme", "1595", "combine", "169", "resemble", "human", "percentage", "model", "high", "blood", "antiviral", "perceive", "11\u201321", "modern", "weapon", "container", "r", "safe", "crowded", "travel", "database", "public", "function", "psaf", "zika", "borne", "effective", "predict", "green", "contagion", "center", "living", "contagious", "beak", "young", "study", "effort", "sharing", "closure", "preparedness", "donor", "bacterium", "cfr", "unsafe", "respect", "skin", "difficulty", "previous", "constant", "america", "number", "range", "solution", "pain", "framework", "pregnancy", "amazon", "food", "domestic", "officially", "1892", "major", "prepare", "diagnosis", "mainly", "attention", "mass", "germany", "absolute", "drinking", "observation", "2019", "2016", "february", "carry", "primarily", "respond", "guide", "result", "hopkin", "widespread", "winter", "undercooked", "marcus", "detail", "seleucia", "date", "november", "duration", "siege", "virulence", "indigenous", "war", "27,545", "region", "route", "successive", "therapy", "london", "multiple", "hospitalization", "subsequently", "interfere", "upmc", "source", "view", "effect", "rafe", "speculate", "october", "770,000", "2009", "contain", "antibiotic", "capital", "stage", "tank", "ebola", "funding", "watery", "policy", "bring", "law", "diplomatic", "infect", "nihilent", "concern", "r_{0", "tuberculosis", "common", "180", "\u03b4\u1fc6\u03bc\u03bf\u03c2", "system", "rice", "loss", "process", "4.5", "accord", "highly", "outbreak", "sar", "impact", "measle", "attract", "million", "flaviviruse"]